var products = {
  101: { name:"Пиши, сокращай", img:"1056.jpg", price:1056, desc:"Как создавать сильный текст" },
  102: { name:"Лучшие скороговорки для развития речи", img:"400.jpg", price:400, desc:"" },
  103: { name:"Лекции по русской литературе", img:"1300.jpg", price:1300, desc:"" },
  104: { name:"Слово живое и мертвое", img:"350.jpg", price:350, desc:"" },
  105: { name:"Наш русский язык", img:"309.jpg", price:309, desc:"Детская энциклопедия" },
  106: { name:"Ча-ща русского языка", img:"1349.jpg", price:1349, desc:"Как не заблудиться в правилах" },
  107: { name:"Морфология волшебной сказки", img:"1100.jpg", price:1100, desc:"" }
};
